psite/org/Academic.org
#+SETUPFILE: css/level-0.orgcss
#+HTML: <script src="js/bootstrap.min.js"></script>
#+HTML: <script src="js/jquery-1.9.1.min.js"></script>

* Evan Misshula
[[file:index.org][Evan]]
[[file:academic.org][Academic]]
[[file:contact.org][contact]]


* Publications

/A Reexamination of Connectivity Trends via Exponential Random Graph Modeling in Two IDU Risk Networks/, in Substance use & misuse. 2013.
/Network sampling of social divisions in a rural inuit community/, in Identities. 2012.
/Estimating the Size of the Methamphetamine-Using Population in New York City Using Network Sampling Techniques/, in Adv. in Applied Sociology. 2012.
/Dynamics of Methamphetamine Markets in New York City/, in Final Technical Report to the National Institute of Justice. 2011.

* Data Scientist, July 2012 - Present

  - Measured Propensity for violence in more than 1000 young men in
    neghborhoods of concentrated disadvantage funded by NYC Council.
  - Created web mapping tools using d3, TileMill and Leaflet for
    anti-violence project funded by Robert Wood Johnson Foundation.
  - Estimated prison populations using ARIMA and queuing theory funded
    by Pew Charitable Trust which was used to reduce the peanalties
    for youthful non-violent drug crime in the state of Georgia.

* Fellow, Data Science for Social Good, University of Chicago, Summer 2013

  - Developed neighborhood and property analytics software for Cook
    County Landbank (currently the largest landbank in the country)
    delivered as a Django python application
  - Integrated mapping, economic and demographic data

* Research Associate, RF CUNY, February 2010 - May 2013

  - Conducted original research on public health and criminal justice
    issues including prison simulation, suicide, domestic violence
    supported by NIH and NSF.
  - Conducted original research on detecting causal relations
    supported by CUNY Advanced Research Collaborative.

* Summer Fellow, Data Science Summer Institute, University of Illinois Urbana Champaigne

  - Worked on a Web and iPhone Application for crime mapping and safe
    routing.  This application was featured by the DHS in media and on
    their website.
  - Funded by the US Department of Homeland Security

* Skills

  - Compiled Languages: C, C++, Java
  - Scripted Languages: R, Python, JavaScript, LaTeX, Ruby, PHP, SPSS
  - Selected Libraries: D3.js, Leaflet.js, ggplot2, Django, Rails, Postgres, MySql, Jekyll
  - Operating Systems: Windows, Mac OS X, Linux, UNIX, Bash, Powershell

* Awards, Honors and Grants

  - CUNY GC Digital Fellow                                                 2014 - 2015
  - Provost’s Digital Initiative grant winner, CUNY Graduate Center        2013 - 2014
  - Steven and Elly Hammerman ethics across the curriculum, CUNY John Jay  2012
  - US Cyberchallenge student fellow, Eastern Regional Camp (Virginia)     2011 & 2012
  - DHS Data Science Summer fellow, Univ of Illinois, Urbanana-Champaigne  2010
  - PhD fellowship, CUNY John Jay					   2009 - 2014
  - Sunshine Scholarship, College Initiative			           2009 - 2014






