_site/public_html/Academic.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>Evan's site</title>
<!-- 2014-04-26 Sat 10:09 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="Evan Misshula" />


</head>
<body>
<div id="content">
<h1 class="title">Evan's site</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. Evan Misshula</a></li>
<li><a href="#sec-2">2. Publications</a></li>
<li><a href="#sec-3">3. Data Scientist, July 2012 - Present</a></li>
<li><a href="#sec-4">4. Fellow, Data Science for Social Good, University of Chicago, Summer 2013</a></li>
<li><a href="#sec-5">5. Research Associate, RF CUNY, February 2010 - May 2013</a></li>
<li><a href="#sec-6">6. Summer Fellow, Data Science Summer Institute, University of Illinois Urbana Champaigne</a></li>
<li><a href="#sec-7">7. Skills</a></li>
<li><a href="#sec-8">8. Awards, Honors and Grants</a></li>
</ul>
</div>
</div>
<script src="js/bootstrap.min.js"></script>
<script src="js/jquery-1.9.1.min.js"></script>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Evan Misshula</h2>
<div class="outline-text-2" id="text-1">
<p>
<a href="index.html">Evan</a>
<a href="academic.html">Academic</a>
<a href="contact.html">contact</a>
</p>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> Publications</h2>
<div class="outline-text-2" id="text-2">
<p>
<i>A Reexamination of Connectivity Trends via Exponential Random Graph Modeling in Two IDU Risk Networks</i>, in Substance use &amp; misuse. 2013.
<i>Network sampling of social divisions in a rural inuit community</i>, in Identities. 2012.
<i>Estimating the Size of the Methamphetamine-Using Population in New York City Using Network Sampling Techniques</i>, in Adv. in Applied Sociology. 2012.
<i>Dynamics of Methamphetamine Markets in New York City</i>, in Final Technical Report to the National Institute of Justice. 2011.
</p>
</div>
</div>
<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> Data Scientist, July 2012 - Present</h2>
<div class="outline-text-2" id="text-3">
<ul class="org-ul">
<li>Measured Propensity for violence in more than 1000 young men in
neghborhoods of concentrated disadvantage funded by NYC Council.
</li>
<li>Created web mapping tools using d3, TileMill and Leaflet for
anti-violence project funded by Robert Wood Johnson Foundation.
</li>
<li>Estimated prison populations using ARIMA and queuing theory funded
by Pew Charitable Trust which was used to reduce the peanalties
for youthful non-violent drug crime in the state of Georgia.
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-4" class="outline-2">
<h2 id="sec-4"><span class="section-number-2">4</span> Fellow, Data Science for Social Good, University of Chicago, Summer 2013</h2>
<div class="outline-text-2" id="text-4">
<ul class="org-ul">
<li>Developed neighborhood and property analytics software for Cook
County Landbank (currently the largest landbank in the country)
delivered as a Django python application
</li>
<li>Integrated mapping, economic and demographic data
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-5" class="outline-2">
<h2 id="sec-5"><span class="section-number-2">5</span> Research Associate, RF CUNY, February 2010 - May 2013</h2>
<div class="outline-text-2" id="text-5">
<ul class="org-ul">
<li>Conducted original research on public health and criminal justice
issues including prison simulation, suicide, domestic violence
supported by NIH and NSF.
</li>
<li>Conducted original research on detecting causal relations
supported by CUNY Advanced Research Collaborative.
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-6" class="outline-2">
<h2 id="sec-6"><span class="section-number-2">6</span> Summer Fellow, Data Science Summer Institute, University of Illinois Urbana Champaigne</h2>
<div class="outline-text-2" id="text-6">
<ul class="org-ul">
<li>Worked on a Web and iPhone Application for crime mapping and safe
routing.  This application was featured by the DHS in media and on
their website.
</li>
<li>Funded by the US Department of Homeland Security
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-7" class="outline-2">
<h2 id="sec-7"><span class="section-number-2">7</span> Skills</h2>
<div class="outline-text-2" id="text-7">
<ul class="org-ul">
<li>Compiled Languages: C, C++, Java
</li>
<li>Scripted Languages: R, Python, JavaScript, LaTeX, Ruby, PHP, SPSS
</li>
<li>Selected Libraries: D3.js, Leaflet.js, ggplot2, Django, Rails, Postgres, MySql, Jekyll
</li>
<li>Operating Systems: Windows, Mac OS X, Linux, UNIX, Bash, Powershell
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-8" class="outline-2">
<h2 id="sec-8"><span class="section-number-2">8</span> Awards, Honors and Grants</h2>
<div class="outline-text-2" id="text-8">
<ul class="org-ul">
<li>CUNY GC Digital Fellow                                                 2014 - 2015
</li>
<li>Provost’s Digital Initiative grant winner, CUNY Graduate Center        2013 - 2014
</li>
<li>Steven and Elly Hammerman ethics across the curriculum, CUNY John Jay  2012
</li>
<li>US Cyberchallenge student fellow, Eastern Regional Camp (Virginia)     2011 &amp; 2012
</li>
<li>DHS Data Science Summer fellow, Univ of Illinois, Urbanana-Champaigne  2010
</li>
<li>PhD fellowship, CUNY John Jay                                           2009 - 2014
</li>
<li>Sunshine Scholarship, College Initiative                                   2009 - 2014
</li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
      <p class="postamble">Last updated .</p> 
</div>
</body>
</html>
